var searchData=
[
  ['робота_20№10_20об_20єднання_20масивів_0',['Лабораторна робота №10. Об&apos;єднання масивів',['../index.html',1,'']]],
  ['робота_20№8_202_20функції_3a_20підрахунок_20голосних_20букв_1',['Лабораторна робота №8.2. Функції: Підрахунок голосних букв',['../md_doc_2lab10.html',1,'']]],
  ['роботи_3a_2',['Опис лабораторної роботи:',['../index.html#autotoc_md11',1,'']]],
  ['розробник_3a_20андрій_20р_20і_20кн_20924в_3',['розробник: андрій р і кн 924в',['../md_doc_2lab10.html#autotoc_md1',1,'Розробник: Андрій Р.І., КН-924В'],['../index.html#autotoc_md10',1,'Розробник: Андрій Р.І., КН-924В']]],
  ['р_20і_20кн_20924в_4',['р і кн 924в',['../md_doc_2lab10.html#autotoc_md1',1,'Розробник: Андрій Р.І., КН-924В'],['../index.html#autotoc_md10',1,'Розробник: Андрій Р.І., КН-924В']]]
];
